<template>
  <div class="Main">
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
    <p>系统主页在这里显示</p>
  </div>
</template>

<script>
// @ is an alias to /src
// import HelloWorld from '@/components/HelloWorld.vue'

export default {
  name: 'List',
  components: {
    // HelloWorld
  }
}
</script>
<style lang="less" scoped>
.Main {
}
</style>

